Repository: HawkIDad/Kontinuum
Catalog: NoteBytez/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hu, it, ja, ko, lt, nb, nl, pl, pt_br, ro, sr_cyrl, sv, tr, zh_hans

source: , matches tag scope
cs: , odpovídá rozsahu štítku
da: , matcher tag-omfang
de: , entspricht dem Schlagwort-Bereich
el: , αντιστοιχεί στο εύρος ετικέτας
es: , coincide con el ámbito de la etiqueta
fi: , vastaa tunnisteen laajuutta
fr: , correspond à la portée de l'étiquette
hu: , megfelel a címke hatókörének
it: , corrisponde all'ambito del tag
ja: 、タグの範囲に一致
ko: , 태그 범위와 일치
lt: , atitinka žymos apimtį
nb: , samsvarer med tag-omfang
nl: , komt overeen met tagbereik
pl: , pasuje do zakresu tagu
pt_br: , corresponde ao escopo da tag
ro: , se potrivește cu domeniul etichetei
sr_cyrl: , одговара опсегу ознаке
sv: , matchar taggomfång
tr: , etiket kapsamıyla eşleşir
zh_hans: ，匹配标签范围

source: (empty)
cs: (prázdné)
da: (tom)
de: (leer)
el: (κενό)
es: (vacío)
fi: (tyhjä)
fr: (vide)
hu: (üres)
it: (vuoto)
ja: （空）
ko: (비어 있음)
lt: (tuščia)
nb: (tom)
nl: (leeg)
pl: (puste)
pt_br: (vazio)
ro: (gol)
sr_cyrl: (празно)
sv: (tom)
tr: (boş)
zh_hans: （空）

source: # <Character name> ## One-line ## Appearance ## Voice & mannerisms ## Wants vs. needs ## Backstory ## Relationships ## Arc across the story
cs: # <Jméno postavy> ## Jednou větou ## Vzhled ## Hlas a chování ## Přání vs. potřeby ## Předchozí příběh ## Vztahy ## Vývoj v průběhu příběhu
da: # <Karakterens navn> ## Kort beskrivelse ## Udseende ## Stemme & manerer ## Ønsker vs. behov ## Baggrundshistorie ## Relationer ## Udvikling gennem historien
de: # <Name der Figur> ## Ein-Satz-Zusammenfassung ## Erscheinungsbild ## Stimme & Eigenarten ## Wünsche vs. Bedürfnisse ## Hintergrundgeschichte ## Beziehungen ## Bogen über die Geschichte hinweg
el: # <Όνομα χαρακτήρα> ## Σε μία γραμμή ## Εμφάνιση ## Φωνή & συνήθειες ## Επιθυμίες έναντι αναγκών ## Ιστορικό ## Σχέσεις ## Εξέλιξη μέσα στην ιστορία
es: # <Nombre del personaje> ## Resumen en una línea ## Apariencia ## Voz y manerismos ## Deseos frente a necesidades ## Trasfondo ## Relaciones ## Arco a lo largo de la historia
fi: # <Hahmon nimi> ## Yhdellä rivillä ## Ulkonäkö ## Ääni & tavat ## Halut vastaan tarpeet ## Tausta ## Suhteet ## Kaari tarinan aikana
fr: # <Nom du personnage> ## En une ligne ## Apparence ## Voix et attitudes ## Désirs contre besoins ## Passé ## Relations ## Arc à travers l'histoire
hu: # <Karakter neve> ## Egy mondatban ## Megjelenés ## Hang és modor ## Vágyak és szükségletek ## Előtörténet ## Kapcsolatok ## Fejlődés a történet során
it: # <Nome del personaggio> ## In una riga ## Aspetto ## Voce e comportamento ## Desideri contro bisogni ## Backstory ## Relazioni ## Arco narrativo
ja: # <キャラクター名> ## 一言で言うと ## 外見 ## 声・話し方や癖 ## 望むもの vs. 必要なもの ## 背景 ## 人間関係 ## 物語を通しての変化
ko: # <캐릭터 이름> ## 한 줄 소개 ## 외모 ## 목소리와 말투 ## 원하는 것 vs. 필요한 것 ## 배경 이야기 ## 인간관계 ## 이야기 전개에 따른 변화
lt: # <Personažo vardas> ## Vienu sakiniu ## Išvaizda ## Balsas ir manieros ## Norai prieš poreikius ## Kilmės istorija ## Santykiai ## Raida per visą istoriją
nb: # <Karakterens navn> ## Kort beskrivelse ## Utseende ## Stemme & manerer ## Ønsker vs. behov ## Bakgrunnshistorie ## Relasjoner ## Utvikling gjennom historien
nl: # <Naam personage> ## Eén zin ## Uiterlijk ## Stem & maniertjes ## Wensen versus behoeften ## Achtergrondverhaal ## Relaties ## Ontwikkeling door het verhaal heen
pl: # <Imię postaci> ## W jednym zdaniu ## Wygląd ## Głos i maniery ## Chęci a potrzeby ## Historia postaci ## Relacje ## Rozwój na przestrzeni fabuły
pt_br: # <Nome do personagem> ## Resumo em uma linha ## Aparência ## Voz e maneirismos ## Desejos vs. necessidades ## História de fundo ## Relacionamentos ## Arco ao longo da história
ro: # <Numele personajului> ## Într-o frază ## Aspect ## Voce și manierisme ## Dorințe vs. nevoi ## Poveste de fundal ## Relații ## Evoluție de-a lungul poveștii
sr_cyrl: # <Име лика> ## У једној реченици ## Изглед ## Глас и понашање ## Жеље наспрам потреба ## Позадинска прича ## Односи ## Развој кроз причу
sv: # <Karaktärens namn> ## En rad ## Utseende ## Röst & manér ## Önskemål kontra behov ## Bakgrundshistoria ## Relationer ## Utveckling genom berättelsen
tr: # <Karakter adı> ## Tek cümlede ## Görünüm ## Ses ve tavırlar ## İstekler ve ihtiyaçlar ## Geçmiş öykü ## İlişkiler ## Hikaye boyunca gelişim
zh_hans: # <角色名称> ## 一句话简介 ## 外貌 ## 声音与举止 ## 想要 vs. 需要 ## 背景故事 ## 人物关系 ## 故事中的成长弧线

source: # <Location name> ## Sensory snapshot ## History ## Who is here, and why it matters ## Scenes set here
cs: # <Název místa> ## Smyslový dojem ## Historie ## Kdo je zde a proč na tom záleží ## Scény odehrávající se zde
da: # <Lokationens navn> ## Sanseindtryk ## Historie ## Hvem er her, og hvorfor det betyder noget ## Scener, der foregår her
de: # <Name des Schauplatzes> ## Sinnliche Momentaufnahme ## Geschichte ## Wer hier ist, und warum es wichtig ist ## Hier spielende Szenen
el: # <Όνομα τοποθεσίας> ## Αισθητηριακή εικόνα ## Ιστορία ## Ποιος βρίσκεται εδώ, και γιατί έχει σημασία ## Σκηνές που διαδραματίζονται εδώ
es: # <Nombre del lugar> ## Instantánea sensorial ## Historia ## Quién está aquí y por qué importa ## Escenas ambientadas aquí
fi: # <Paikan nimi> ## Aistihavainto ## Historia ## Kuka on täällä ja miksi sillä on merkitystä ## Tässä tapahtuvat kohtaukset
fr: # <Nom du lieu> ## Aperçu sensoriel ## Histoire ## Qui est ici, et pourquoi c'est important ## Scènes situées ici
hu: # <Helyszín neve> ## Érzékszervi pillanatkép ## Előtörténet ## Ki van itt, és miért fontos ## Az itt játszódó jelenetek
it: # <Nome del luogo> ## Istantanea sensoriale ## Storia ## Chi è qui, e perché è importante ## Scene ambientate qui
ja: # <場所の名前> ## 五感で捉えた印象 ## 歴史 ## 誰がここにいて、なぜ重要なのか ## ここで起こるシーン
ko: # <장소 이름> ## 감각적 인상 ## 역사 ## 누가 여기 있으며, 왜 중요한지 ## 여기서 벌어지는 장면
lt: # <Vietos pavadinimas> ## Jutiminis įspūdis ## Istorija ## Kas čia yra ir kodėl tai svarbu ## Čia vykstančios scenos
nb: # <Stedets navn> ## Sanseinntrykk ## Historie ## Hvem er her, og hvorfor det betyr noe ## Scener som utspiller seg her
nl: # <Naam locatie> ## Zintuiglijke indruk ## Geschiedenis ## Wie is hier, en waarom het ertoe doet ## Scènes die hier spelen
pl: # <Nazwa miejsca> ## Wrażenia zmysłowe ## Historia ## Kto tu jest i dlaczego to ważne ## Sceny rozgrywające się tutaj
pt_br: # <Nome do local> ## Retrato sensorial ## História ## Quem está aqui, e por que isso importa ## Cenas ambientadas aqui
ro: # <Numele locației> ## Impresie senzorială ## Istorie ## Cine este aici și de ce contează ## Scene care au loc aici
sr_cyrl: # <Назив локације> ## Чулни утисак ## Историја ## Ко је овде и зашто је то важно ## Сцене које се овде дешавају
sv: # <Platsens namn> ## Sinnesintryck ## Historia ## Vem är här, och varför det spelar roll ## Scener som utspelar sig här
tr: # <Konum adı> ## Duyusal anlık görünüm ## Tarihçe ## Burada kim var ve neden önemli ## Burada geçen sahneler
zh_hans: # <地点名称> ## 感官印象 ## 历史 ## 谁在这里，为什么重要 ## 在此发生的场景

source: # Client: <name> **Contact:** **Occasion:** **Package:** **Balance due:** ## Preferences & must-have shots ## Logistics ## Action Items - [ ] Send contract - [ ] Confirm timeline
cs: # Klient: <jméno> **Kontakt:** **Příležitost:** **Balíček:** **Zbývající částka:** ## Preference a povinné záběry ## Logistika ## Úkoly - [ ] Odeslat smlouvu - [ ] Potvrdit harmonogram
da: # Kunde: <navn> **Kontakt:** **Anledning:** **Pakke:** **Restbeløb:** ## Præferencer & must-have-billeder ## Logistik ## Handlingspunkter - [ ] Send kontrakt - [ ] Bekræft tidsplan
de: # Kunde: <Name> **Kontakt:** **Anlass:** **Paket:** **Restbetrag:** ## Präferenzen & unverzichtbare Aufnahmen ## Logistik ## Aufgaben - [ ] Vertrag senden - [ ] Zeitplan bestätigen
el: # Πελάτης: <όνομα> **Επικοινωνία:** **Αφορμή:** **Πακέτο:** **Υπόλοιπο οφειλής:** ## Προτιμήσεις & απαραίτητες λήψεις ## Διοργάνωση ## Ενέργειες - [ ] Αποστολή συμβολαίου - [ ] Επιβεβαίωση χρονοδιαγράμματος
es: # Cliente: <nombre> **Contacto:** **Ocasión:** **Paquete:** **Saldo pendiente:** ## Preferencias y tomas imprescindibles ## Logística ## Tareas Pendientes - [ ] Enviar contrato - [ ] Confirmar cronograma
fi: # Asiakas: <nimi> **Yhteystiedot:** **Tilaisuus:** **Paketti:** **Jäljellä oleva saldo:** ## Toiveet & pakolliset kuvat ## Logistiikka ## Toimenpiteet - [ ] Lähetä sopimus - [ ] Vahvista aikataulu
fr: # Client : <nom> **Contact :** **Occasion :** **Forfait :** **Solde dû :** ## Préférences et prises de vue indispensables ## Logistique ## Tâches - [ ] Envoyer le contrat - [ ] Confirmer le calendrier
hu: # Ügyfél: <név> **Kapcsolat:** **Alkalom:** **Csomag:** **Fennmaradó egyenleg:** ## Preferenciák és kötelező felvételek ## Logisztika ## Teendők - [ ] Szerződés elküldése - [ ] Ütemterv megerősítése
it: # Cliente: <nome> **Contatto:** **Occasione:** **Pacchetto:** **Saldo dovuto:** ## Preferenze e scatti indispensabili ## Logistica ## Attività - [ ] Inviare il contratto - [ ] Confermare il programma
ja: # クライアント：<名前> **連絡先：** **撮影の機会：** **プラン：** **残額：** ## 希望・必須ショット ## 段取り ## アクションアイテム - [ ] 契約書を送付 - [ ] スケジュールを確認
ko: # 고객: <이름> **연락처:** **행사:** **패키지:** **잔금:** ## 선호 사항 및 필수 촬영 컷 ## 진행 준비 ## 실행 항목 - [ ] 계약서 발송 - [ ] 일정 확인
lt: # Klientas: <vardas> **Kontaktai:** **Proga:** **Paketas:** **Likutis mokėjimui:** ## Pageidavimai ir privalomi kadrai ## Logistika ## Veiksmai - [ ] Išsiųsti sutartį - [ ] Patvirtinti tvarkaraštį
nb: # Kunde: <navn> **Kontakt:** **Anledning:** **Pakke:** **Utestående beløp:** ## Preferanser & must-have-bilder ## Logistikk ## Handlingspunkter - [ ] Send kontrakt - [ ] Bekreft tidsplan
nl: # Klant: <naam> **Contact:** **Gelegenheid:** **Pakket:** **Openstaand saldo:** ## Voorkeuren & must-have shots ## Logistiek ## Actiepunten - [ ] Contract versturen - [ ] Tijdlijn bevestigen
pl: # Klient: <imię> **Kontakt:** **Okazja:** **Pakiet:** **Pozostała kwota:** ## Preferencje i obowiązkowe ujęcia ## Logistyka ## Zadania - [ ] Wyślij umowę - [ ] Potwierdź harmonogram
pt_br: # Cliente: <nome> **Contato:** **Ocasião:** **Pacote:** **Saldo devido:** ## Preferências e fotos indispensáveis ## Logística ## Tarefas - [ ] Enviar contrato - [ ] Confirmar cronograma
ro: # Client: <nume> **Contact:** **Ocazie:** **Pachet:** **Sold rămas:** ## Preferințe și cadre obligatorii ## Logistică ## Sarcini - [ ] Trimite contractul - [ ] Confirmă cronologia
sr_cyrl: # Клијент: <име> **Контакт:** **Прилика:** **Пакет:** **Преостали износ:** ## Преференције и обавезни кадрови ## Логистика ## Ставке за извршење - [ ] Пошаљи уговор - [ ] Потврди распоред
sv: # Kund: <namn> **Kontakt:** **Tillfälle:** **Paket:** **Resterande belopp:** ## Preferenser & måste-ha-bilder ## Logistik ## Att göra - [ ] Skicka kontrakt - [ ] Bekräfta tidsplan
tr: # Müşteri: <ad> **İletişim:** **Etkinlik:** **Paket:** **Kalan bakiye:** ## Tercihler ve olmazsa olmaz kareler ## Lojistik ## Yapılacaklar - [ ] Sözleşmeyi gönder - [ ] Zaman çizelgesini onayla
zh_hans: # 客户：<姓名> **联系方式：** **场合：** **套餐：** **欠款：** ## 偏好与必拍镜头 ## 后勤安排 ## 待办事项 - [ ] 发送合同 - [ ] 确认时间安排

source: # Day-Of Timeline | Time | What | Who | Location | |---|---|---|---| | | | | | ## Key contacts ## Contingencies (weather, delays)
cs: # Harmonogram dne | Čas | Co | Kdo | Místo | |---|---|---|---| | | | | | ## Klíčové kontakty ## Nouzové plány (počasí, zpoždění)
da: # Tidslinje for dagen | Tid | Hvad | Hvem | Sted | |---|---|---|---| | | | | | ## Vigtige kontakter ## Beredskabsplaner (vejr, forsinkelser)
de: # Tagesablauf | Uhrzeit | Was | Wer | Ort | |---|---|---|---| | | | | | ## Wichtige Kontakte ## Eventualitäten (Wetter, Verzögerungen)
el: # Χρονοδιάγραμμα ημέρας | Ώρα | Τι | Ποιος | Τοποθεσία | |---|---|---|---| | | | | | ## Βασικές επαφές ## Έκτακτα σχέδια (καιρός, καθυστερήσεις)
es: # Cronograma del Día | Hora | Qué | Quién | Lugar | |---|---|---|---| | | | | | ## Contactos clave ## Contingencias (clima, retrasos)
fi: # Päivän aikataulu | Aika | Mitä | Kuka | Paikka | |---|---|---|---| | | | | | ## Tärkeät yhteystiedot ## Varasuunnitelmat (sää, viivästykset)
fr: # Programme du jour J | Heure | Quoi | Qui | Lieu | |---|---|---|---| | | | | | ## Contacts clés ## Imprévus (météo, retards)
hu: # Az esemény napi menetrendje | Idő | Mi | Ki | Helyszín | |---|---|---|---| | | | | | ## Fontos kapcsolatok ## Vészhelyzeti tervek (időjárás, késések)
it: # Programma del giorno | Ora | Cosa | Chi | Luogo | |---|---|---|---| | | | | | ## Contatti chiave ## Imprevisti (meteo, ritardi)
ja: # 当日タイムライン | 時間 | 内容 | 担当 | 場所 | |---|---|---|---| | | | | | ## 重要な連絡先 ## 不測の事態への対応（天候、遅延）
ko: # 당일 타임라인 | 시간 | 내용 | 담당자 | 장소 | |---|---|---|---| | | | | | ## 주요 연락처 ## 비상 대책(날씨, 지연)
lt: # Dienos tvarkaraštis | Laikas | Kas | Kas atsakingas | Vieta | |---|---|---|---| | | | | | ## Svarbiausi kontaktai ## Nenumatyti atvejai (oras, vėlavimai)
nb: # Tidslinje for selve dagen | Tid | Hva | Hvem | Sted | |---|---|---|---| | | | | | ## Viktige kontakter ## Beredskapsplaner (vær, forsinkelser)
nl: # Tijdlijn van de grote dag | Tijd | Wat | Wie | Locatie | |---|---|---|---| | | | | | ## Belangrijke contacten ## Noodplannen (weer, vertragingen)
pl: # Harmonogram dnia | Czas | Co | Kto | Miejsce | |---|---|---|---| | | | | | ## Kluczowe kontakty ## Plany awaryjne (pogoda, opóźnienia)
pt_br: # Cronograma do Grande Dia | Horário | O quê | Quem | Local | |---|---|---|---| | | | | | ## Contatos principais ## Contingências (clima, atrasos)
ro: # Cronologia zilei | Ora | Ce | Cine | Locație | |---|---|---|---| | | | | | ## Contacte cheie ## Situații neprevăzute (vreme, întârzieri)
sr_cyrl: # Распоред дана | Време | Шта | Ко | Локација | |---|---|---|---| | | | | | ## Кључни контакти ## Непредвиђене ситуације (време, кашњења)
sv: # Tidslinje för dagen | Tid | Vad | Vem | Plats | |---|---|---|---| | | | | | ## Viktiga kontakter ## Reservplaner (väder, förseningar)
tr: # Gün Akışı | Saat | Ne | Kim | Konum | |---|---|---|---| | | | | | ## Önemli kişiler ## Beklenmedik durumlar (hava durumu, gecikmeler)
zh_hans: # 当日流程表 | 时间 | 事项 | 负责人 | 地点 | |---|---|---|---| | | | | | ## 关键联系人 ## 应急预案（天气、延误）

source: # Guest: <name> **Side:** **Invitation sent:** yes / no **RSVP:** yes / no / pending **Meal choice:** **Dietary needs:** **Table:** **Notes:**
cs: # Host: <jméno> **Strana:** **Pozvánka odeslána:** ano / ne **Potvrzení účasti:** ano / ne / čeká se **Výběr jídla:** **Stravovací požadavky:** **Stůl:** **Poznámky:**
da: # Gæst: <navn> **Side:** **Invitation sendt:** ja / nej **RSVP:** ja / nej / afventer **Madvalg:** **Kostbehov:** **Bord:** **Noter:**
de: # Gast: <Name> **Seite:** **Einladung verschickt:** ja / nein **Zusage:** ja / nein / ausstehend **Essenswahl:** **Ernährungsbedürfnisse:** **Tisch:** **Notizen:**
el: # Καλεσμένος: <όνομα> **Πλευρά:** **Πρόσκληση εστάλη:** ναι / όχι **RSVP:** ναι / όχι / σε αναμονή **Επιλογή γεύματος:** **Διατροφικές ανάγκες:** **Τραπέζι:** **Σημειώσεις:**
es: # Invitado: <nombre> **Lado:** **Invitación enviada:** sí / no **Confirmación:** sí / no / pendiente **Elección de comida:** **Necesidades dietéticas:** **Mesa:** **Notas:**
fi: # Vieras: <nimi> **Puoli:** **Kutsu lähetetty:** kyllä / ei **RSVP:** kyllä / ei / odottaa **Ruokavalinta:** **Ruokavaliotarpeet:** **Pöytä:** **Muistiinpanot:**
fr: # Invité : <nom> **Côté :** **Invitation envoyée :** oui / non **RSVP :** oui / non / en attente **Choix du repas :** **Besoins alimentaires :** **Table :** **Notes :**
hu: # Vendég: <név> **Oldal:** **Meghívó elküldve:** igen / nem **Visszajelzés:** igen / nem / függőben **Étkezési választás:** **Étrendi igények:** **Asztal:** **Megjegyzések:**
it: # Ospite: <nome> **Lato:** **Invito inviato:** sì / no **RSVP:** sì / no / in attesa **Scelta del pasto:** **Esigenze alimentari:** **Tavolo:** **Note:**
ja: # ゲスト：<名前> **新郎側・新婦側：** **招待状送付済み：** はい / いいえ **出欠回答：** 出席 / 欠席 / 未定 **食事の選択：** **食事制限：** **テーブル：** **メモ：**
ko: # 하객: <이름> **측:** **초대장 발송:** 예 / 아니오 **참석 여부(RSVP):** 참석 / 불참 / 대기 중 **식사 선택:** **식이 제한 사항:** **테이블:** **메모:**
lt: # Svečias: <vardas> **Pusė:** **Kvietimas išsiųstas:** taip / ne **Atsakymas (RSVP):** taip / ne / laukiama **Patiekalo pasirinkimas:** **Mitybos poreikiai:** **Stalas:** **Pastabos:**
nb: # Gjest: <navn> **Side:** **Invitasjon sendt:** ja / nei **RSVP:** ja / nei / venter **Matvalg:** **Kostbehov:** **Bord:** **Notater:**
nl: # Gast: <naam> **Zijde:** **Uitnodiging verstuurd:** ja / nee **RSVP:** ja / nee / in afwachting **Maaltijdkeuze:** **Dieetwensen:** **Tafel:** **Notities:**
pl: # Gość: <imię> **Strona:** **Wysłano zaproszenie:** tak / nie **Potwierdzenie:** tak / nie / oczekuje **Wybór posiłku:** **Wymagania żywieniowe:** **Stół:** **Notatki:**
pt_br: # Convidado: <nome> **Lado:** **Convite enviado:** sim / não **Confirmação:** sim / não / pendente **Escolha da refeição:** **Necessidades alimentares:** **Mesa:** **Notas:**
ro: # Invitat: <nume> **Parte:** **Invitație trimisă:** da / nu **Confirmare:** da / nu / în așteptare **Alegere meniu:** **Cerințe alimentare:** **Masă:** **Notițe:**
sr_cyrl: # Гост: <име> **Страна:** **Позивница послата:** да / не **Потврда доласка:** да / не / на чекању **Избор оброка:** **Дијететске потребе:** **Сто:** **Белешке:**
sv: # Gäst: <namn> **Sida:** **Inbjudan skickad:** ja / nej **RSVP:** ja / nej / väntar **Matval:** **Kostbehov:** **Bord:** **Anteckningar:**
tr: # Misafir: <ad> **Taraf:** **Davetiye gönderildi:** evet / hayır **Katılım onayı:** evet / hayır / beklemede **Yemek seçimi:** **Beslenme ihtiyaçları:** **Masa:** **Notlar:**
zh_hans: # 宾客：<姓名> **属于哪一方：** **已发送请柬：** 是 / 否 **回复情况：** 是 / 否 / 待定 **餐点选择：** **饮食需求：** **桌号：** **备注：**

source: # Scene: <slug> **POV:** **Location:** **Time:** ## Goal (whose, and what) ## Conflict / turn ## Outcome / new situation ## Notes / continuity
cs: # Scéna: <identifikátor> **Úhel pohledu:** **Místo:** **Čas:** ## Cíl (čí, a jaký) ## Konflikt / zvrat ## Výsledek / nová situace ## Poznámky / kontinuita
da: # Scene: <slug> **POV:** **Sted:** **Tid:** ## Mål (hvis, og hvad) ## Konflikt / vendepunkt ## Udfald / ny situation ## Noter / kontinuitet
de: # Szene: <Kurzname> **Perspektive:** **Ort:** **Zeit:** ## Ziel (wessen, und welches) ## Konflikt / Wendepunkt ## Ergebnis / neue Situation ## Notizen / Kontinuität
el: # Σκηνή: <slug> **Οπτική γωνία:** **Τοποθεσία:** **Χρόνος:** ## Στόχος (ποιανού, και τι) ## Σύγκρουση / στροφή ## Αποτέλεσμα / νέα κατάσταση ## Σημειώσεις / συνέχεια
es: # Escena: <identificador> **Punto de vista:** **Ubicación:** **Momento:** ## Objetivo (de quién y cuál) ## Conflicto / giro ## Resultado / nueva situación ## Notas / continuidad
fi: # Kohtaus: <tunniste> **Näkökulma:** **Paikka:** **Aika:** ## Tavoite (kenen, ja mikä) ## Konflikti / käänne ## Lopputulos / uusi tilanne ## Muistiinpanot / jatkuvuus
fr: # Scène : <slug> **Point de vue :** **Lieu :** **Moment :** ## Objectif (de qui, et lequel) ## Conflit / tournant ## Résultat / nouvelle situation ## Notes / continuité
hu: # Jelenet: <azonosító> **Nézőpont:** **Helyszín:** **Idő:** ## Cél (kié, és mi) ## Konfliktus / fordulat ## Kimenetel / új helyzet ## Megjegyzések / folytonosság
it: # Scena: <slug> **POV:** **Luogo:** **Momento:** ## Obiettivo (di chi, e quale) ## Conflitto / svolta ## Esito / nuova situazione ## Note / continuità
ja: # シーン：<スラッグ> **視点：** **場所：** **時間：** ## 目的（誰の、何のための） ## 対立・転機 ## 結果・新たな状況 ## メモ・整合性
ko: # 장면: <슬러그> **시점(POV):** **장소:** **시간:** ## 목표(누구의, 무엇을) ## 갈등 / 전환점 ## 결과 / 새로운 상황 ## 메모 / 연속성
lt: # Scena: <identifikatorius> **Požiūrio taškas:** **Vieta:** **Laikas:** ## Tikslas (kieno ir koks) ## Konfliktas / posūkis ## Rezultatas / nauja situacija ## Pastabos / tęstinumas
nb: # Scene: <slug> **POV:** **Sted:** **Tid:** ## Mål (hvis, og hva) ## Konflikt / vendepunkt ## Utfall / ny situasjon ## Notater / kontinuitet
nl: # Scène: <slug> **POV:** **Locatie:** **Tijd:** ## Doel (van wie, en wat) ## Conflict / wending ## Uitkomst / nieuwe situatie ## Notities / continuïteit
pl: # Scena: <slug> **POV:** **Miejsce:** **Czas:** ## Cel (czyj i jaki) ## Konflikt / zwrot akcji ## Rezultat / nowa sytuacja ## Notatki / ciągłość
pt_br: # Cena: <slug> **POV:** **Local:** **Tempo:** ## Objetivo (de quem, e qual) ## Conflito / virada ## Resultado / nova situação ## Notas / continuidade
ro: # Scenă: <slug> **POV:** **Locație:** **Timp:** ## Scop (al cui și ce) ## Conflict / întorsătură ## Rezultat / situație nouă ## Notițe / continuitate
sr_cyrl: # Сцена: <ознака> **Тачка гледишта:** **Локација:** **Време:** ## Циљ (чији, и који) ## Сукоб / преокрет ## Исход / нова ситуација ## Белешке / континуитет
sv: # Scen: <slug> **POV:** **Plats:** **Tid:** ## Mål (vems, och vad) ## Konflikt / vändpunkt ## Utfall / ny situation ## Anteckningar / kontinuitet
tr: # Sahne: <kısa ad> **Bakış açısı:** **Konum:** **Zaman:** ## Hedef (kimin, ve ne) ## Çatışma / dönüş ## Sonuç / yeni durum ## Notlar / süreklilik
zh_hans: # 场景：<标识> **视角：** **地点：** **时间：** ## 目标（谁的目标，是什么） ## 冲突／转折 ## 结果／新局面 ## 备注／连贯性
